IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Lang:EN)"
IDS_DLL_VERSION_ERROR = "Le module de conception est une version incompatible !!"
IDS_DLL_VERSION_DRAW_ERROR = "Le module de dessin de conception est une version incompatible !!"
IDS_DLL_IMPORT_ERROR = "Impossible d'initialiser la dll COM"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Courbure\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Moment\n(%s)"
IDS_DLL_NA = "Neutral Axis\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Déformation\nde l'acier en comp."
IDS_DLL_STRAIN_STEEL_TENS = "Déformation\nde l'acier en traction"
IDS_DLL_STRAIN_COMP = "Déformation\nen comp."
IDS_DLL_STRAIN_TENS = "Déformation\nen traction"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Maintenir M/P constant)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Maintenir M constant)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Maintenir P constant)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Maintenir My/Mz constant)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Maintenir My constant)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Maintenir Mz constant)"
IDS_DLL_YCOORD_s = "coord. y (%s)"
IDS_DLL_ZCOORD_s = "coord. z (%s)"
IDS_DLL_FORCE_s = "Force(%s)"
IDS_DLL_STRESS_s = "Contrainte(%s)"
